[
  {
    "Link": "https://20-things.com/",
    "Platform": "20 Things",
    "Payoff": "20 Things is a social media website where people gather to share links, websites, photos, news posts, quotes, stories, videos and anything else they feel like sharing. It's like an online scrapbook of sorts. You can post content here for the rest of the community to view, react to and comment on.",
    "Keywords": "feel like sharing, online scrapbook",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://2nd1st.app/",
    "Platform": "2nd1st",
    "Payoff": "Social <span class=\"freedom\"> without cancel culture. Free speech</span> and <span class=\"freedom\">free thought</span> rule on 2nd1st.",
    "Keywords": "<span class=\"freedom\">(vs) cancel culture, free speech, free thought</span>",
    "Category1": "freedom",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.4chan.org/",
    "Platform": "4Chan",
    "Payoff": "4chan is a simple image-based bulletin board where anyone can post comments and share images. There are boards dedicated to a variety of topics, from Japanese animation and culture to videogames, music, and photography. Users do not need to register an account before participating in the community.",
    "Keywords": "variety of topics, no account, community",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://500px.com/",
    "Platform": "500px",
    "Payoff": "Discover and share the world’s best photos\nGet inspired with incredible photos from diverse styles and genres around the world. We're not guided by fads—just great photography.",
    "Keywords": "no fads, just great photography",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://getaether.net/",
    "Platform": "Aether",
    "Payoff": "<span class=\"decentralized\">Peer-to-peer</span> ephemeral public communities.  <span class=\"open\">Open source</span>, self-governing communities with auditable moderation and mod elections",
    "Keywords": "<span class=\"decentralized\">peer-to-peer</span>, ephemeral, <span class=\"open\">open source</span>, self governing community, auditable moderation",
    "Category1": "open",
    "Category2": "decentralized",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.altcensored.com",
    "Platform": "Altcensored",
    "Payoff": "<span class=\"alternative\">YouTube</span> <span class=\"freedom\">limits access</span> to videos that are neither illegal, nor violate their own Terms and Conditions or Community Guidelines. \"Limited state\" videos are placed behind a warning message, cannot be shared, monetized or easily found, and have likes, comments, view counts and suggested videos disabled. <span class=\"alternative\">YouTube</span> removes videos that violate their ever-changing and arbitrarily enforced Community Guidelines, while Creators increasingly \"self-censor\" trying to avoid channel strikes and terminations. altCensored.com is an <span class=\"freedom\">unbiased community catalog</span> of 176070 <span class=\"freedom\">limited state, removed, and self-censored</span> <span class=\"alternative\">YouTube</span> videos across 9437 monitored channels, of which 2246 have been deleted and 1973 are being archived in case of deletion. Find videos and channels using the search bar. Download videos with \"right mouse button click\" inside the video window or use the \"Download Torrent\" link. Channel and Video RSS Feeds contain torrent links to easily download multiple videos. Embed videos in any website exactly like <span class=\"alternative\">YouTube</span>.",
    "Keywords": "<span class=\"freedom\">(vs) censor, unbiased community catalog, (vs) limited state, removed, self censored videos</span>, <span class=\"alternative\">youtube</span>",
    "Category1": "freedom",
    "Category2": "alternative",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://badoo.com",
    "Platform": "Badoo",
    "Payoff": "Date\nHonestly.\nAs a community with millions of members across 190 countries, we represent people of all backgrounds and pasts. We believe everyone deserves connection and we exist to democratise dating for all. Badoo empowers all people to build connections by authentically expressing who they really are and what they really want.",
    "Keywords": "honestly; all backgrounds, democratise dating, empower authentically",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://bere.al/en",
    "Platform": "BeReal",
    "Payoff": "Your <span class=\"real\">Friends for Real</span>. Everyday at a random time, everyone is notified simultaneously to capture and share a Photo in 2 Minutes. A new and unique way to discover who your friends really are in their daily life.",
    "Keywords": "<span class=\"real\">friends for real</span>, random time, simultaneously, daily life",
    "Category1": "real",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.bitchute.com/",
    "Platform": "BitChute",
    "Payoff": "Welcome to BitChute, a <span class=\"decentralized\">peer-to-peer</span> content sharing platform and associated services. BitChute aims to put creators first and provide them with a service that they can use to <span class=\"freedom\">flourish and express their ideas freely</span>.",
    "Keywords": "<span class=\"decentralized\">peer-to-peer</span>, creators first, <span class=\"freedom\">flourish - express ideas freely</span>",
    "Category1": "freedom",
    "Category2": "decentralized",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://briarproject.org",
    "Platform": "Briar",
    "Payoff": "<span class=\"right\">Secure messaging</span>, anywhere. Michael Rogers started the Briar project to support <span class=\"freedom\">freedom of expression, freedom of association</span> and the <span class=\"right\">right to privacy</span>. He has studied and built <span class=\"decentralized\">peer-to-peer</span> systems for over a decade and contributed to  <span class=\"alternative\">Freenet</span> and LimeWire.",
    "Keywords": "<span class=\"right\">secure messaging</span>, anywhere, <span class=\"freedom\">freedom of expression and association</span>, <span class=\"right\">right to privacy</span>, <span class=\"decentralized\">peer-to-peer</span>, <span class=\"alternative\">freenet</span>",
    "Category1": "right",
    "Category2": "freedom",
    "Category3": "decentralized",
    "Category4": "alternative",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://team.bumble.com/about",
    "Platform": "Bumble",
    "Payoff": "Bumble was first founded to challenge the antiquated rules of dating. Now, Bumble empowers users to connect with confidence whether dating, networking, or meeting friends online. We’ve made it not only necessary but acceptable for women to make the first move, shaking up outdated gender norms. We prioritize <span class=\"safe\">kindness and respect </span> providing a <span class=\"safe\"> safe</span> online community for users to build new relationships.",
    "Keywords": "challenge rules, empower users to connect, women first move, outdated gender norms, <span class=\"safe\">kindness and respect, safe</span>, new relationships",
    "Category1": "safe",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.caffeine.tv/",
    "Platform": "Caffeine",
    "Payoff": "We believe in a <span class=\"safe\">safe space</span>, where <span class=\"safe\"> users are accountable</span>, have a sense of belonging, and are <span class=\"freedom\">free to create</span>, and enjoy the best in live social broadcasting.",
    "Keywords": "<span class=\"safe\">safe space, users accountable</span>, belonging, <span class=\"freedom\">free to create</span>, live social broadcasting",
    "Category1": "freedom",
    "Category2": "safe",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://chttr.co/",
    "Platform": "Chttr.co",
    "Payoff": "Chtt.co is the <span class=\"freedom\">politically unbiased</span> social network.",
    "Keywords": "<span class=\"freedom\">politically unbiased</span>",
    "Category1": "freedom",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.clouthub.com/home",
    "Platform": "CloutHub",
    "Payoff": "CloutHub is a Next-Generation Social Network For Social, Civic and Political Networking. We Empower Our Members to Connect, Collaborate and Influence the Issues They Care About.\nWe are on a mission to help change the world by giving everyone a platform to <span class=\"freedom\">have their voice heard</span> and where everyone can make a difference. Existing Social Media is focused on likes, followers, <span class=\"safe\"> \"Click-Bait\" </span> and things that don't matter. CloutHub brings people together who are passionate about making a difference. CloutHub is Social Media You Can Trust\nEvery major social media platform has been accused of <span class=\"freedom\">censorship</span> and <span class=\"right\">violating user privacy</span>. A <span class=\"safe\">Healthy User Experience</span> CloutHub uses advanced technology to keep <span class=\"safe\">interaction positive, productive</span>, and healthy",
    "Keywords": "social - civic - political networking, empower members, issues they care about, change the world, <span class=\"freedom\">have their voice heard</span>, <span class=\"safe\">(vs) click bait</span>, making a difference, you can trust, <span class=\"freedom\">(vs) censorship</span>, <span class=\"right\">(vs) violating privacy</span>, <span class=\"safe\">healthy user experience, interaction positive</span>, productive",
    "Category1": "freedom",
    "Category2": "right",
    "Category3": "safe",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://delta.chat/it/",
    "Platform": "DeltaChat",
    "Payoff": "Delta Chat is like <span class=\"alternative\">Telegram or Whatsapp</span> but <span class=\"right\">without the tracking</span> or central control. Delta Chat does not need your phone number. Check out our <span class=\"right\">privacy</span> statement. Delta Chat doesn’t have their own servers but uses the most massive and diverse open messaging system ever: the existing e-mail server network. Chat with anyone if you know their e-mail address, no need for them to install DeltaChat! All you need is a standard e-mail account.Delta Chat is <span class=\"open\">Open Source</span> and Free Software. You can use, see, change, and share it at will, with everyone.",
    "Keywords": "<span class=\"alternative\">telegram, whatsapp</span>, <span class=\"right\">(vs) tracking</span>, (vs) central control, no need phone number, <span class=\"right\">privacy,</span> email server network, <span class=\"open\">open source</span>, free software, use - see - change the software",
    "Category1": "right",
    "Category2": "alternative",
    "Category3": "open",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://diasporafoundation.org/",
    "Platform": "Diaspora",
    "Payoff": "Social focused on <span class=\"decentralized\">decentralization</span>, <span class=\"freedom\">freedom</span>, and <span class=\"right\">privacy</span>. Decentralisation Instead of everyone's data being stored on huge central servers owned by a large organisation, diaspora* exists on <span class=\"data\">indipendently</span> managed servers ('pods', spores) around the world. You choose which spore you register with, and from there you can seamlessly connect with the worldwide diaspora* community. Freedom\nYou can be whoever you want to be in diaspora*. Unlike some networks, you don't need to use your real identity. You can interact with people in any way you choose. The only limit is your imagination. diaspora* is also <span class=\"free\">free software,</span> giving you the freedom to choose how you use it. Privacy In diaspora* <span class=\"data\">you own your data</span> who sees what you share, using Aspects. With diaspora*, your friends, your habits, and your content is your business ... not ours!",
    "Keywords": "<span class=\"decentralized\">decentralization</span>, <span class=\"freedom\">freedom</span>, <span class=\"right\">privacy</span>, <span class=\"data\">indipendent</span>, <span class=\"free\">free software</span>, no need real identiy, <span class=\"data\">you own your data</span>, you choose",
    "Category1": "freedom",
    "Category2": "right",
    "Category3": "decentralized",
    "Category4": "data",
    "Category5": "free",
    "Category6": ""
  },
  {
    "Link": "https://dlive.tv/",
    "Platform": "Dlive",
    "Payoff": "However, what have we received in return? Higher monetization bars, unfair content promotion, and fewer earnings because of increased <span class=\"free\">platform fees.</span>\nThe mission of DLive is to create a value sharing live streaming platform that empowers creators and viewers through a revolutionary rewards system.\nAt DLive, we are changing the whole game by putting platform ownership in the hands of the users through <span class=\"decentralized\">blockchain technology</span>. The users of DLive are the ones that are rewarded for their contributions as the platform grows. It doesn’t matter if you are a content creator or viewer, your contributions are valued. Unlike traditional platforms, the reward system has been designed to revolutionize revenue distribution by rewarding the community for their contributions rather than a corporation.",
    "Keywords": "<span class=\"free\">(vs) platform fees</span>, create value, empower creators, revolutionary rewards system, platform ownership users, contributions valued, revolutionize revenue distribution, <span class=\"decentralized\">blockchain technology</span>",
    "Category1": "decentralized",
    "Category2": "free",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://discord.com/",
    "Platform": "Discord",
    "Payoff": "IMAGINE A SPACE...\n... where you are part of a school club, a gamer group, a worldwide art community or where you can spend time with a small group of friends: a space where it is easier to chat every day and meet more often. Discord servers are organised into thematic channels where you can collaborate, share or simply talk about your day without clogging up a group chat. Where finding each other is easy\nGet comfortable in a voice channel when you have time. Friends on your server can see you're there and join instantly without having to call.",
    "Keywords": "easier to chat everyday and meet more often, tematic channels, group chat, easy to meet, instantly , no call needed",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://element.io/",
    "Platform": "Element",
    "Payoff": "<span class=\"right\">Own your conversations.</span>\n<span class=\"right\">Secure</span> and independent communication, connected via <span class=\"alternative\">Matrix</span> Personal messaging.\n<span class=\"decentralized\">End-to-end ecrypted</span>messaging, with unlimited voice and video.\nChoose where your messages are stored, keeping you in control of your data. Enterprise collaboration.\nSecure and end-to-end encrypted.\nKeep <span class=\"data\">ownership and control of your data</span>, on-premise or hosted by us. Interoperable for easy connectivity.",
    "Keywords": "<span class=\"right\">own your conversations, secure</span>, indipendent commuinication, <span class=\"alternative\">matrix</span>, <span class=\"decentralized\">end-to-end ecrypted</span>, choose, <span class=\"data\">ownership and control of your data</span>, on premise/hosted by us, interoperable, easy connectivity",
    "Category1": "right",
    "Category2": "decentralized",
    "Category3": "data",
    "Category4": "alternative",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://ello.co/",
    "Platform": "Ello",
    "Payoff": "Ello is a global community of artists  dedicated to creative excellence. Built by artists, for artists. (you are not the product)",
    "Keywords": "global community, creative excellence, build by artists for artists, you are not the product",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.producthunt.com/posts/fadd",
    "Platform": "Fadd",
    "Payoff": "Fadd is a way to let your buddies and the world know what you're doing at that exact moment. Unlike other apps, your statuses/replies get deleted after 24 hours, as no one wants to know what you were doing yesterday. See what others are doing yesterday",
    "Keywords": "what you are doing at the exact moment, your statuses - replies get delated after 24 hours",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://flote.app/",
    "Platform": "Flote",
    "Payoff": "People are jumping ship en masse from big tech and looking for kinder waters. Flote is a free-port social network for <span class=\"freedom\">uncensored self expression</span> — where members earn crypto rewards while building <span class=\"real\">meaningful connections</span>. Connect with your crew today.\n Better Social Media\nThe world is calling for better social media options. Big tech sells <span class=\"data\">our personal data</span>, <span class=\"freedom\">censor our speech</span>, steals our content, and manipulates us for monetary gain. Flote is a crypto social network that <span class=\"right\">empowers you to protect your identity</span>, broadcast openly, easily trade value, connect to your tribe, and <span class=\"freedom\">share ideas freely</span>. Instead of extracting value from users, we strive to provide value for our community.",
    "Keywords": "<span class=\"freedom\">uncensored self expression</span>, members earn crypto rewards, <span class=\"real\">meaningful connections</span>, (vs) big tech, <span class=\"data\">our personal data</span>, <span class=\"freedom\">censor our speech</span>, steals our content, manipulates us for monetary gain. <span class=\"right\">empowers you to protect your identity</span>, broadcast openly, easily, value, <span class=\"freedom\">share ideas freely</span>, community",
    "Category1": "freedom",
    "Category2": "right",
    "Category3": "data",
    "Category4": "real",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://feedly.com",
    "Platform": "Feedly",
    "Payoff": "You teach Leo, your AI research assistant, what’s important to you and he flags the important insights from everywhere, including news sites, blogs, <span class=\"alternative\">Twitter</span>, and newsletters. <span class=\"right\">Privacy</span> by default\nWe believe that you should <span class=\"data\">own and control all your personal information</span>\nFeedly is a <span class=\"data\">secure space</span> where you can <span class=\"right\">privately organize</span> and research the topics and trends that matter to you\nFeedly is funded by the community that uses it. This means we can focus on optimizing your time, instead of creating a <span class=\"safe\">feed that mines your attention.</span>",
    "Keywords": "ai, important to you, from everywhere, <span class=\"alternative\">Twitter</span>, <span class=\"right\"> privacy</span>, <span class=\"data\"> own and control personal information, secure space,</span> <span class=\"right\">privately organize</span> and research topics and trends matter to you, optimizing your time, <span class=\"safe\">(vs) feed that mines your attention</span>",
    "Category1": "right",
    "Category2": "safe",
    "Category3": "data",
    "Category4": "alternative",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://friendi.ca/",
    "Platform": "Friendica",
    "Payoff": "Friendica (formerly Friendika, originally Mistpark) is a <span class=\"free\">free</span> and <span class=\"open\">open source</span> software <span class=\"decentralized\">distributed</span> social network. It forms one part of the Fediverse, an <span class=\"decentralized\">interconnected and decentralized network of independently operated servers.</span> Friendica is a software to create a distributed social network. It is part of the federation of servers that are running with Friendica, Diaspora and Hubzilla which are compatible to each other.\nIt is developed by many different people from all over the world in their spare time. There is no corporation or any foundation behind Friendica. Friendica currently supports bidirectionally (reading and posting) the following networks:\n\n    <span class=\"alternative\">Twitter\n    App.net\n    GNU Social</span>\n    Mail (via IMAP and SMTP)",
    "Keywords": "<span class=\"free\">free</span>, <span class=\"open\">open source</span> software <span class=\"decentralized\">distributed, interconnected, decentralized network of indipendent operated servers</span>, compatible, developed by different people, no corporation, bidirectionally, <span class=\"alternative\">Twitter, App.net, GNU Social</span>",
    "Category1": "decentralized",
    "Category2": "alternative",
    "Category3": "open",
    "Category4": "free",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://gab.com/",
    "Platform": "Gab",
    "Payoff": "Gab is a social network that champions <span class=\"freedom\">free speech, individual liberty and the free flow of information</span> online. All are welcome.",
    "Keywords": "<span class=\"freedom\">free speech, individual liberty, free flow of information</span>, all are welcome",
    "Category1": "freedom",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://geneva.com",
    "Platform": "Geneva",
    "Payoff": "Geneva is the best way to stay connected with all your favorite groups and clubs — it’s more organized than <span class=\"alternative\">GroupMe</span>, <span class=\"right\">more private than</span><span class=\"alternative\"> Facebook, and more fun than <span class=\"alternative\">Slack.</span>",
    "Keywords": "best way to stay connected, more organized than <span class=\"alternative\">groupme</span>, <span class=\"right\">more private than</span> <span class=\"alternative\">facebook</span>, more fun than <span class=\"alternative\">sluck</span>",
    "Category1": "right",
    "Category2": "alternative",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://gettr.com/onboarding",
    "Platform": "Gettr",
    "Payoff": "A brand new social media platform founded on the principles of <span class=\"freedom\">free speech</span>, independent thought and <span class=\"freedom\">rejecting political censorship and “cancel culture.”</span>",
    "Keywords": "<span class=\"freedom\">free speech</span>, indipendent thought, <span class=\"freedom\">(vs) political censorship, (vs) cancel culture.</span>",
    "Category1": "freedom",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://glimesh.tv/",
    "Platform": "Glimesh",
    "Payoff": "The first live streaming platform built around truly real time \ninteractivity. Our streams are warp speed, our chat is blazing, and our \ncommunity is thriving.\nGlimesh is the next generation streaming platform <span class=\"safe\">built by the community for the community.</span> We know establishing a following is hard, and the hours are long. Our platform focuses on increasing discoverability for content creators and implementing the latest in streaming technology to level the playing field. We understand the importance of interaction between content creators and their fans, and we’re dedicated to innovating new ways to bring communities closer together.\nWe believe in being transparent in our work too. Glimesh is an Open Company with a strong commitment to transparency & fairness. All of our financial statements are public record, all our development work is available through Github, and we organize using public tools like GitHub & Trello. We make a commitment to treating our community fairly and building sustainable income for our streamers, the platform, and the families of those who build it. Glimesh came out of the shutdown of Mixer. When Microsoft pulled the plug on the platform overnight, communities were left without a home, streamers were left without a paycheck, and technologists were left without a viable alternative to the \"FTL\" product Mixer offered.",
    "Keywords": "truly real time interactivity, speed, blazing chat, thriving community, <span class=\"safe\">built by the community for the community,</span> increasing discoverability for creators, open company, fairness, transparency, sustainable income",
    "Category1": "safe",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.grindr.com/about/",
    "Platform": "Grindr",
    "Payoff": "THE WORLD’S\nLARGEST\nSOCIAL\nNETWORKING\nAPP FOR GAY,\nBI, TRANS,\nAND QUEER\nPEOPLE.\nGET THE APP\n\n\n\nSince launching in 2009, Grindr has grown into the largest social networking app for gay, bi, trans, and queer people. We have millions of daily users who use our location-based technology in almost every country in every corner of the planet.\n\nAnd we’re still evolving.\n\nToday, Grindr proudly represents a modern LGBTQ lifestyle that’s expanding into new platforms. From social issues to original content, we’re continuing to blaze innovative paths with a meaningful impact for our community. At Grindr, we’ve created a <span class=\"safe\">safe space</span> where you can discover, navigate, and get zero feet away from the queer world around you.\n\nKeep connecting.",
    "Keywords": "world's largest app for gay, bi, trans, and queer people, location based technology, meaningful impact for our community, <span class=\"safe\">safe space</span>",
    "Category1": "safe",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://news.ycombinator.com/",
    "Platform": "Hacker News",
    "Payoff": "Anything that good hackers would find interesting. anything that gratifies one's intellectual curiosity.",
    "Keywords": "interesting for good hackers, intellectual curiosity",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://hubzilla.org//page/hubzilla/hubzilla-project",
    "Platform": "Hubzilla",
    "Payoff": "<span class=\"freedom\">Connecting free and independent communities</span> across the web. Hubzilla is a powerful platform for creating \n<span class=\"decentralized\">interconnected</span> websites featuring a <span class=\"decentralized\">decentralized identity</span>, \ncommunications, and permissions framework built using <span class=\"decentralized\">common webserver technology.</span> Nomadic identity means true ownership of online identity. With Hubzilla, you don't have an account on a server, you own an identity that you can take with you across the grid.",
    "Keywords": "<span class=\"freedom\">connecting free and indipendent communities</span>, powerful platform, <span class=\"decentralized\">interconnected, decentralized identity, common webserver technology</span>, <span class=\"data\">true ownership of online identity</span>, no account on a server",
    "Category1": "freedom",
    "Category2": "decentralized",
    "Category3": "data",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://beta.ignite.so",
    "Platform": "Ignite",
    "Payoff": "Welcome to Ignite, <span class=\"freedom\">place free from censorship.</span> We <span class=\"freedom\">can’t delete, block or moderate</span> your post, however, please keep in mind that the Ignite team <span class=\"safe\">does not approve offensive behavior</span> that can hurt other people’s feelings. You can’t ban Ignite as long as you can’t ban blockchain itself. No moderation and user <span class=\"freedom\">bans.</span><span class=\"data\">Data is stored forever on a distributed data storage</span> BTFS/SOTER.",
    "Keywords": "<span class=\"freedom\">(vs) censorship, can't delete, block, moderate, ban</span> but <span class=\"safe\">not approved offensive behaviour</span>, <span class=\"data\">data stored forever on a distributed data storage</span>",
    "Category1": "freedom",
    "Category2": "safe",
    "Category3": "data",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://jami.net",
    "Platform": "Jami",
    "Payoff": "Share, <span class=\"free\">freely</span> and <span class=\"right\">privately</span>. Jami is completely <span class=\"decentralized\">peer-to-peer</span> and <span class=\"decentralized\">doesn't require a server</span> for relaying data between users. We use state of the art <span class=\"decentralized\">end-to-end encryption</span> with perfect forward secrecy for all communications and comply with the X.509 standard.",
    "Keywords": "<span class=\"free\">freely,</span> <span class=\"right\">privately</span>, <span class=\"decentralized\">peer-to-peer, no server, end-to-end encryption</span>",
    "Category1": "right",
    "Category2": "decentralized",
    "Category3": "free",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://play.google.com/store/apps/details?id=io.karmaapp.karma&hl=en&gl=US",
    "Platform": "Karma",
    "Payoff": "KARMA is social media for good. KARMA is social media designed for those who create the value, to actually earn it. Users are incentivized to do good,  <span class=\"safe\">share positive</span> & cool content and receive KARMA when their content is upvoted.\n\nNo fake shadow profiles. <span class=\"data\">No stealing and selling your data</span> to 3rd parties. Build on EOS, KARMA is aiming to provide a new, <span class=\"decentralized\">decentralized</span>, social network for the people.\n\nUsers earn KARMA tokens for every like they receive as well as staking rewards for KARMA that's powered up. The more KARMA Power you have, the more KARMA others earn from your likes on their posts.",
    "Keywords": "for good, <span class=\"safe\">share positive</span>, cool content, <span class=\"data\">no stealing and selling your data</span>, <span class=\"decentralized\">decentralized</span>, earn",
    "Category1": "decentralized",
    "Category2": "safe",
    "Category3": "data",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://keybase.io/",
    "Platform": "Keybase",
    "Payoff": "<span class=\"decentralized\">End-to-end encryption</span> for things that matter.\nKeybase is <span class=\"rigth\">secure messaging</span> and file-sharing. We use public key cryptography to ensure your messages stay <span class=\"right\">private.</span> Even we can’t read your chats.Don’t live dangerously when it comes to documents. Keybase can store your group’s photos, videos, and documents with end-to-end encryption. Keybase, because safety first.",
    "Keywords": "<span class=\"decentralized\">end-to-end encryption</span>, <span class=\"right\">secure messaging, private</span>, safety",
    "Category1": "right",
    "Category2": "decentralized",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://withknown.com/",
    "Platform": "Known",
    "Payoff": "A collaborative social publishing engine\nKnown allows any number of users to post to a shared site with blog posts, status updates, photographs, and more.\nIts robust <span class=\"open\">open source</span> framework can be used to build fully-fledged community sites, or a blog for a single user. It's up to you.",
    "Keywords": "<span class=\"open\">open source</span>, fully-fledged community sites",
    "Category1": "open",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://apps.apple.com/in/app/koo-the-voices-of-india/id1515425674?ref=producthunt",
    "Platform": "Koo",
    "Payoff": "Koo, connect with people in your language!",
    "Keywords": "your language",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://launchyoo.com/?lang=it",
    "Platform": "Launchyoo",
    "Payoff": "Next Generation Social Network\nA new, unique and alternative social network. Completely designed with you in mind. We believe in a crazy and alternative project. Crazy, because the world of social networks is old-fashioned and stuck in a closed system, governed by advertising and algorithms. We want to be the alternative and open the door to a real and genuine interaction. The social network where YOU are the algorithm.",
    "Keywords": "designed with you, alternative, you are the algorithm",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://lbry.com/",
    "Platform": "Lbry",
    "Payoff": "LBRY does to publishing,\nwhat Bitcoin did to money.\n\nJoin top creators and more than 10,000,000 people on LBRY, an open, free, and fair network for digital content.. LBRY is the first digital marketplace to be controlled by the market's participants rather than a corporation or other 3rd-party. It is the most open, fair, and efficient marketplace for digital goods ever created, with an incentive design encouraging it to become the most complete.",
    "Keywords": "open, free and fair network, controlled by partecipants, no corporation, digital goods",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://join-lemmy.org",
    "Platform": "Lemmy",
    "Payoff": "Lemmy isn't just a <span class=\"alternative\">reddit</span> alternative; its a network of interconnected communities ran by different people and organizations, all combining to create a single, personalized front page of your favorite news, articles, and memes. Lemmy is free, <span class=\"open\">open-source</span> software, meaning <span class=\"advertisement\">no advertising</span>, monetizing, or venture capital, ever",
    "Keywords": "<span class=\"alternative\">Reddit</span>alternative, interconnected communities, personalized, <span class=\"open\">open-source</span>, <span class=\"advertisement\">no advertising</span>, no monetizing",
    "Category1": "alternative",
    "Category2": "open",
    "Category3": "advertisement",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.onluxy.com",
    "Platform": "Luxy",
    "Payoff": "<span class=\"alternative\">Tinder</span>, Minus The Poor People'. Dont date average, date luxy!. Millionaire dating on luxy. Interracial Dating. Luxy is an Interracial Dating platform, matching singles who want to date interracial local and global. Luxy operates with partners in over 30 countries worldwide to help thousands of singles finding their ideal match, someone they can share their life with.",
    "Keywords": "<span class=\"alternative\">Tinder,</span>minus the poor people, no average, luxy, millionaire, ideal match",
    "Category1": "alternative",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.manyver.se/",
    "Platform": "Manyverse",
    "Payoff": "A social network off the grid \nManyverse is a social networking app with features you would expect: posts, likes, profiles, <span class=\"right\">private messages,</span> etc. But it's not running in the cloud owned by a company, instead, your friends' posts and <span class=\"data\">all your social data</span> live entirely in your phone. This way, even when you're offline, you can scroll, read anything, and even write posts and like content! When your phone is back online, it syncs the latest updates directly with your friends' phones, through a shared local Wi-Fi or on the internet. We're building this free and  <span class=\"open\">open source</span> project as a community effort because we believe in non-commercial, neutral, and fair mobile communication for everyone. <span class=\"advertisement\">No ads.</span>\nNo pay wall.\n<span class=\"data\">No data centers.</span>\nNo cloud. <span class=\"data\">No cookies.</span>\nNo company. No investors.\nNo token. No ICO. No blockchain.\n<span class=\"right\">No tracking. No spying. No analytics.</span>\nNo tedious registration. <span class=\"free\">No premium costs.</span>\nNo annoying notifications, emails, and banners.",
    "Keywords": "off the grid, <span class=\"right\">private messaging,</span> <span class=\"data\">your social data</span>, no cloud company, offline, syncs, <span class=\"open\">open source,</span> non commercial, <span class=\"safe\">neutral, fair,</span> <span class=\"advertisement\">no ads,</span> no pay wall, <span class=\"data\">no data centers,</span> no cloud, <span class=\"data\">no cookies,</span> no company, no investors, no token, no ico, no blockchain, <span class=\"right\">no tracking, no spying, no analytics,</span> no tedious registration, <span class=\"free\">no premium costs,</span> no annoying notifications, emails, banners",
    "Category1": "right",
    "Category2": "safe",
    "Category3": "data",
    "Category4": "open",
    "Category5": "advertisement",
    "Category6": "free"
  },
  {
    "Link": "https://joinmastodon.org/",
    "Platform": "Mastodon",
    "Payoff": "Social networking, <span class=\"data\">back in your hands</span>\n\nFollow friends and discover new ones among more than 4.4M people. Publish anything you want: links, pictures, text, video. All on a platform that is <span class=\"decentralized\">community-owned</span> and <span class=\"advertisement\">ad-free.</span> Mastodon isn’t a single website like <span class=\"alternative\">Twitter or Facebook,</span> it's a network of thousands of communities operated by different organizations and individuals that provide a seamless social media experience",
    "Keywords": "<span class=\"data\">back in your hands,</span> <span class=\"decentralized\">community-owned,</span> <span class=\"advertisement\">no ad,</span> <span class=\"alternative\">Twitter or Facebook,</span> different organizations",
    "Category1": "decentralized",
    "Category2": "data",
    "Category3": "alternative",
    "Category4": "advertisement",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://matrix.org/",
    "Platform": "Matrix",
    "Payoff": "An <span class=\"open\">open network</span> for <span class=\"right\">secure,</span> decentralized communication\n\n\nMatrix is an open source project that publishes the\nMatrix open standard for secure, <span class=\"decentralized\">decentralised,</span> real-time communication, and its Apache licensed\nreference implementations.Maintained by the non-profit Matrix.org Foundation, we aim\nto create an open platform which is as <span class=\"decentralized\">independent,</span> vibrant and evolving as the Web itself... but for communication.\nAs of June 2019, Matrix is out of beta, and the protocol is fully suitable for production usage. (Matrix.org)",
    "Keywords": "<span class=\"open\">open network,</span> <span class=\"right\">secure,</span> <span class=\"decentralized\">decentralized,</span> real-time, nonprofit,  <span class=\"decentralized\">indipendent</span>",
    "Category1": "decentralized",
    "Category2": "right",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://medium.com",
    "Platform": "Medium",
    "Payoff": "Medium is a place to write, read, and connect\nIt's easy and free to post <span class=\"freedom\">your thinking</span> on any topic and connect with millions of readers.\n\nMedium is a social platform born in 2012 for writing and sharing texts and visual contents without numerical limitations. Similar to twitter, born to one of its creators Evan Williams to extend its potential and expand its capacity for expression. We’re creating a new model for digital publishing. One that supports <span class=\"freedom\">nuance, complexity,</span> and vital storytelling <span class=\"advertisement\">without</span> giving in to the incentives of <span class=\"advertisement\">advertising.</span> It’s an environment that’s open to everyone but promotes substance and <span class=\"real\">authenticity.</span> The best ideas can change who we are. Medium is where those ideas take shape, take off, and spark powerful conversations. And it’s where deeper connections forged between readers and writers can lead to discovery and growth. Together with millions of collaborators, we’re building a trusted and vibrant ecosystem fueled by important ideas and the people who think about them. We’re an <span class=\"open\">open platform</span> where over 100 million readers come to find insightful and dynamic thinking. Here, expert and undiscovered voices alike dive into the heart of any topic and bring new ideas to the surface. Our purpose is to spread these ideas and deepen understanding of the world.",
    "Keywords": "<span class=\"freedom\">your thinking, nuance, complexity,</span> vital storytelling, <span class=\"advertisement\">(vs) advertising,</span> substance, <span class=\"real\">authenticity,</span> <span class=\"open\">open platform,</span> trusted",
    "Category1": "freedom",
    "Category2": "open",
    "Category3": "advertisement",
    "Category4": "real",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://mewe.com/",
    "Platform": "MeWe",
    "Payoff": "The Social Network \nBuilt on Trust, Control and <span class=\"safe\">LovE</span>, Your private life is <span class=\"right\">#Not4Sale</span>\n<span class=\"advertisement\">No Ads.</span> <span class=\"right\">No Spyware.</span> No BS.\n\n(MeWe began in Albuquerque, New Mexico, as a vision hatched over a dinner between good friends who were early founders of social media. With <span class=\"alternative\">Facebook</span> all the rage, they felt something critically human was getting lost: the spirit of our <span class=\"freedom\">democracy</span> and the backbone of <span class=\"right\">our privacy</span>. The big technology companies, you know who they are, had reverted to treating us as commodities. They somehow mistook people signing up to use their services as a welcome invitation to <span class=\"right\">target, track, spy,</span> and <span class=\"data\">sell our information</span> to advertisers and the government. All in all, it felt pretty creepy.\nMeWe founder, Mark Weinstein, dreamed of the next generation in online communications, envisioning a social and chat app that would give people everywhere the most exciting and helpful sharing technology with privacy built into the design - where members would <span class=\"safe\">feel safe and respected.</span>\nMark relocated to Mountain View, California, in the backyard of technology’s established Goliaths, and built a worldwide team of visionary individuals - fun, good people determined to revolutionize social media and build a new platform to go head-to-head with Facebook and restore decency, privacy, and respect for social media users.\nMark created the Sgrouples beta project, hiring an engineering team to design and build the world’s first social network with privacy-by-design for its members. The 3-year Sgrouples beta project served as the testing platform for the launch of MeWe.\nMaking its official launch during SXSW 2016 (South by Southwest), MeWe was honored as the 2016 Start-Up of the Year Finalist for “Innovative World Technology.” World-renowned thought leaders proudly serve on MeWe’s Advisory Board, including the inventor of the World Wide Web, Sir Tim Berners-Lee.\nMeWe is the visionary culmination of years of determined efforts, research, and development to provide people around the world with a communication network they love and trust.)",
    "Keywords": "trust, control, <span class=\"safe\">love,</span> private, <span class=\"data\">#not4sale,</span> <span class=\"advertisement\">no ads,</span> <span class=\"right\">no spyware,</span> no bs, <span class=\"alternative\"> Facebook,</span> <span class=\"freedom\">democracy,</span> <span class=\"right\">our privacy</span> (vs) big technology, <span class=\"right\">target, track, spy,</span> <span class=\"data\">sell our information,</span> <span class=\"safe\">feel safe and respected,</span> restore decency, visionary",
    "Category1": "freedom",
    "Category2": "safe",
    "Category3": "data",
    "Category4": "alternative",
    "Category5": "advertisement",
    "Category6": "right"
  },
  {
    "Link": "https://www.minds.com/",
    "Platform": "Minds",
    "Payoff": "Free your mind and get paid for creating content, driving traffic and referring friends. A place to have <span class=\"freedom\">open conversations</span> and bring people together.\n\n<span class=\"data\">Take back control</span> of your social media!",
    "Keywords": "<span class=\"freedom\">open conversations,</span> <span class=\"data\">take back control</span>",
    "Category1": "freedom",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://movim.eu/",
    "Platform": "Movim",
    "Payoff": "The social platform shaped for your community\n…and that federates with the others",
    "Keywords": "shaped for your community, federates",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://it.nextdoor.com/",
    "Platform": "Nextdoor",
    "Payoff": "Tap into your neighbourhood\n\nBy bringing neighbours and organisations together, we can cultivate a kinder world where everyone has a neighbourhood they can rely on.\nNeighbours around the world turn to Nextdoor daily to receive trusted information, give and get help, get things done, and <span class=\"real\">build real-world connections</span> with those nearby — neighbours, businesses, and public services.\nBuilding connections in the real world is a universal human need. That truth, and the reality that neighbourhoods are among the most important communities in our lives, have been guiding principles for Nextdoor since the beginning.\nWe recognise that thriving communities are made up of the neighbours and organisations that build stronger, more vibrant, and resilient neighbourhoods.\nNeighbours —Connect with the people you already wave to in your neighbourhood, or those you have yet to meet.\nBusinesses — Instantly reach your most valuable customers — your neighbours — and become a trusted part of the neighbourhood.\nNonprofits — Engage with the people who need you most and find support from donors nearby.\nPublic services— Share critical, real-time information directly at the neighbourhood level.\nLarge brands — Provide locally relevant products and services that improve neighbours’ daily lives.\nHow we’re different\nTrust — We ensure you’re connected to real people in neighbourhoods that matter to you.\nLocal perspective — Whether you need to find a local professional or a lost dog, your neighbours can help — and you can reach out to them instantly.\nProximity — You’re automatically connected to everyone nearby so you can build real-world connections.",
    "Keywords": "your neighbourhood, give and get help, <span class=\"real\">build real-world connections,</span> trust",
    "Category1": "real",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.ning.com/it/",
    "Platform": "Ning",
    "Payoff": "Create a social network that rocks\nwith a customized community management and social media integration",
    "Keywords": "customized community management, social media integration",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://nitter.net/",
    "Platform": "Nitter",
    "Payoff": "Nitter is a <span class=\"free\">free</span> and <span class=\"open\">open source</span> alternative <span class=\"alternative\">Twitter</span> front-end focused on privacy.",
    "Keywords": "<span class=\"free\">free,</span> <span class=\"open\">open source,</span> alternative<span class=\"alternative\"> Twitter,</span> <span class=\"right\">privacy</span>",
    "Category1": "alternative",
    "Category2": "open",
    "Category3": "free",
    "Category4": "right",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.okuna.io/",
    "Platform": "Okuna",
    "Payoff": "Social networking, done good.",
    "Keywords": "done good",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.opensource-socialnetwork.org/wiki/view/799/what-is-ossn",
    "Platform": "Ossn",
    "Payoff": "Tired of <span class=\"alternative\">Facebook, Instagram & Twitter</span> <span class=\"data\">selling your data</span>?\nYou reached the right place. Create your own social network website!\n It allows you to make a social networking website.\nOssn can be used to build different types of social apps.",
    "Keywords": "<span class=\"alternative\">facebook, instagram and twitter,</span> <span class=\"data\">(vs) selling your data,</span> your own",
    "Category1": "data",
    "Category2": "alternative",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://openstreamingplatform.com/",
    "Platform": "Osp",
    "Payoff": "open streaming platform\n<span class=\"free\">free,</span> self-hosted, <span class=\"open\">open source</span> streaming",
    "Keywords": "self-hosted, <span class=\"free\">free,</span> <span class=\"open\"> open source </span>",
    "Category1": "open",
    "Category2": "free",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://owncast.online/",
    "Platform": "Owncast",
    "Payoff": "Owncast is a <span class=\"decentralized\">self-hosted</span> live video and web chat server for use with existing popular broadcasting software.",
    "Keywords": "<span class=\"decentralized\">self-hosted</span>",
    "Category1": "decentralized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://parler.com/main.php",
    "Platform": "Parler",
    "Payoff": "The world's town square.                                                                <span class=\"freedom\">Speak freely and express yourself openly, without fear of being “deplatformed”</span> for your views. Engage with real people, not bots. Parler is people and <span class=\"right\">privacy-focused,</span> and gives you the tools you need to curate your Parler experience.",
    "Keywords": "<span class=\"freedom\">speak freely, express youself openly, no fear of being \"deplatformed\",</span> <span class=\"right\">privacy-focused</span>",
    "Category1": "freedom",
    "Category2": "right",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://peepeth.com/welcome",
    "Platform": "Peepeth",
    "Payoff": "A blockchain-powered social network for our best selves.Data is <span class=\"open\">open</span>, <span class=\"decentralized\">decentralized, and immutable</span> because it's saved to the <span class=\"decentralized\">Ethereum blockchain</span> and IPFS.",
    "Keywords": "<span class=\"open\">open,</span> <span class=\"decentralized\">decentralized, immutable, Ethereum blockchain</span>",
    "Category1": "decentralized",
    "Category2": "open",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://joinpeertube.org",
    "Platform": "PeerTube",
    "Payoff": "Free software to take back control of your videos.\nPeerTube aspires to be a  <span class=\"decentralized\">decentralized</span> and free/libre alternative to video broadcasting services.\nOur aim is not to replace them, but rather to simultaneously offer something else, with different values.",
    "Keywords": "take back control, <span class=\"decentralized\">decentralized,</span> free/libre alternative, offer something else, different values",
    "Category1": "decentralized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://pixelfed.uno/",
    "Platform": "Pixelfed",
    "Payoff": "Photo Sharing. For Everyone\nPixelfed is an image sharing platform, an ethical alternative to <span class=\"decentralized\"> centralized platform.</span>",
    "Keywords": "ethical alternative, <span class=\"decentralized\">(vs) centralized platform</span>",
    "Category1": "decentralized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.planetary.social/",
    "Platform": "Planetary",
    "Payoff": "Social media <span class=\"safe\">for humans, not algorithms,</span>\nThe <span class=\"decentralized\">decentralized</span> social network with thousands of communities by and for the people.",
    "Keywords": "<span class=\"safe\">for humans, not algorithms,</span> <span class=\"decentralized\">decentralized,</span> by and for the people",
    "Category1": "decentralized",
    "Category2": "safe",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.poparazzi.com",
    "Platform": "Poparazzi",
    "Payoff": "We want Poparazzi to be a <span class=\"safe\">safe</span> community for <span class=\"real\">authentic expression.</span> Post only your own photos and <span class=\"safe\">don't break any laws.</span> Treat everyone with <span class=\"safe\">respect,</span> don't spam people, impersonate people, or post any nudes. Good vibes only.",
    "Keywords": "<span class=\"safe\">safe,</span> <span class=\"real\">authentic expression,</span> <span class=\"safe\">don't break any laws, respect,</span> don't spam, any nudes",
    "Category1": "safe",
    "Category2": "real",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://protoplay.tv/info/view/about",
    "Platform": "Protoplay",
    "Payoff": "To facilitate the creation of online communities between content creators and their viewers through a cooperative monetization system, a fully functional copyright system and a prioritization of <span class=\"freedom\">free speech.</span> Our company will strive to be completely transparent to earn the trust of viewers and content creators. We will be in constant communication with content creators and viewers to ensure we are fulfilling our goals.",
    "Keywords": "cooperative monetization system, copyright system, <span class=\"freedom\">free speech,</span> transparent, trust, constant",
    "Category1": "freedom",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://it.quora.com/",
    "Platform": "Quora",
    "Payoff": "A place to share knowledge and better understand the world",
    "Keywords": "share knowledge, understand",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://pro.raftr.com/",
    "Platform": "Raftr",
    "Payoff": "Meet Raftr, a strategic omni-channel communication and community building platform that reimagines campus communities by empowering every member to connect and thrive. Students thrive when they are connected to and engaged with their community, and Raftr provides the tools that empower staff and faculty to grow these connections and enable their students to feel a  <span class=\"real\">sense of belonging</span> and agency within the campus community.",
    "Keywords": "omni-chennel, reimagines campus communities, engaged, empower, <span class=\"real\">sense of belonging</span>",
    "Category1": "real",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.rayatheapp.com/",
    "Platform": "Raya",
    "Payoff": "We believe in individuality, creativity, and sharing stories. We believe that using technology to meet someone should <span class=\"safe\">feel safe</span> and exciting. We value respect, kindness, and trust. We believe that people here are not users. They are members of a community,  <span class=\"freedom\">free to express</span> themselves in any way they chose. We believe in meeting someone who can change a life. We have a multi-faceted application process to join, ensuring that every new member makes our community more diverse and dynamic. Members agree to a <span class=\"safe\">code of conduct,</span> so conversations and interactions are <span class=\"safe\">respectful.</span> Anything short of that results in a removal. We empower our members to share a far more expressive version of themselves than anywhere else online.",
    "Keywords": "<span class=\"safe\"> feel safe</span>, <span class=\"freedom\">free to express</span>, members, change a life, dynamic, <span class=\"safe\">code of conduct, respectful,</span> removal, enpower",
    "Category1": "freedom",
    "Category2": "safe",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.reddit.com/",
    "Platform": "Reddit",
    "Payoff": "Reddit is home to thousands of communities, endless conversation, and <span class=\"real\">authentic human connection</span>. Whether you're into breaking news, sports, TV fan theories, or a never-ending stream of the internet's cutest animals, there's a community on Reddit for you.",
    "Keywords": "home, <span class=\"real\">authentic human connection</span>",
    "Category1": "real",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://rumble.com/",
    "Platform": "Rumble",
    "Payoff": "Your video management systemy",
    "Keywords": "management system",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.saidit.net/",
    "Platform": "Saidit",
    "Payoff": "Welcome to SaidIt.net, a community focused on <span class=\"safe\">respectful</span> communication and a <span class=\"freedom\">variety</span> of perspectives. SaidIt is a <span class=\"alternative\">Reddit</span>-style news-aggregating ranking-forum website started in 2017.",
    "Keywords": "<span class=\"safe\">respectful,</span> <span class=\"freedom\">variety,</span> <span class=\"alternative\">Reddit</span>",
    "Category1": "freedom",
    "Category2": "safe",
    "Category3": "alternative",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://sayches.com/signup",
    "Platform": "Sayches",
    "Payoff": "Engage today - content won't be there tomorrow!",
    "Keywords": "engage, today and tomorrow, content",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://scuttlebutt.nz/",
    "Platform": "Scuttlebutt",
    "Payoff": "Scuttlebutt social network a <span class=\"decentralized\">decentralized</span> platform.\nScuttlebutt is a decentralised <span class=\"right\">secure</span> gossip platform.\nLike other social platforms, you can send messages to your friends and share posts onto a feed. The cool thing is that the underlying technology here means that messages are passed directly between friends via a <span class=\"decentralized\">peer-to-peer (p2p)</span> gossip protocol.\nAs a decentralized social network, Scuttlebutt passes the data from friend to friend, without any central server. The data is localised and distributed so it also happens to work offline!",
    "Keywords": "<span class=\"decentralized\">decentralized,</span> <span class=\"right\">secure,</span> gossip, <span class=\"decentralized\">peer-to-peer,</span> offline",
    "Category1": "decentralized",
    "Category2": "right",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://getsession.org",
    "Platform": "Session",
    "Payoff": "Sending messages not Metadata\nSession is an end-to-end <span class=\"decentralized\">encrypted</span> messenger that minimises sensitive metadata, designed and built for people who want absolute <span class=\"right\">privacy</span> and <span class=\"freedom\">freedom</span> from any form of <span class=\"data\">surveillance.</span>",
    "Keywords": "<span class=\"decentralized\">encrypted,</span> <span class=\"right\">privacy,</span> <span class=\"freedom\">freedom,</span> <span class=\"data\">(vs) surveillance</span>",
    "Category1": "freedom",
    "Category2": "decentralized",
    "Category3": "data",
    "Category4": "right",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://signal.org",
    "Platform": "Signal",
    "Payoff": "Say \"hello\" to a different messaging experience. An unexpected focus on <span class=\"right\">privacy</span>, combined with all of the features you expect.",
    "Keywords": "unexpected, <span class=\"right\">privacy</span>",
    "Category1": "privacy",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.simplylocal.app/",
    "Platform": "Simply Local",
    "Payoff": "Say \"Hi\" to the neighbors\nwith Activity & Commerce iBadges\nDeveloped for every neighborhood in the world where the people living close by matter the most. Now <span class=\"safe\">safely</span> broadcast anything fun or important to your whole neighborhood.",
    "Keywords": "neighbors, <span class=\"safe\">safely,</span> important to your neighborhood",
    "Category1": "safe",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://soundcloud.com",
    "Platform": "Soundcloud",
    "Payoff": "What's next in music is first on SoundCloud. Upload your first track and begin your journey. SoundClouds gives you space to create, find your fans and connect with other artists.Get on SoundCloud to connect with fans, share your sounds, and grow your audience. What are you waiting for?",
    "Keywords": "your journey, your space, your fans, artists, grow",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://steemit.com",
    "Platform": "Steemit",
    "Payoff": "Welcome to Steemit!\n\nSteemit is a <span class=\"decentralized\">blockchain-based</span> social media Dapp (<span class=\"decentralized\">decentralized</span> application) that creates communities where users are rewarded for sharing their voice. It's a new kind of attention economy.\n\nTo help make your experience more enjoyable, we made a list of useful tips, links, and fun games to play on the Steem Blockchain.\n\nAnd thanks @steemingcurators and @cryptokannon for making the original post, you can also follow them to learn more details about Steemit.\n\nThis post is just a starting point, feel free to share suggestions in the comments, as we will continually improve this guide.",
    "Keywords": "<span class=\"decentralized\">blockchain, decentralized,</span> rewarded",
    "Category1": "decentralized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.theleague.com/press/#are-you-in",
    "Platform": "The League",
    "Payoff": "We know your time is valuable, so tell us your preferences and we’ll handle the scouting for you. Are you looking to connect, network, or just be social with like-minded people? The League has interest-based community groups and promote local events.",
    "Keywords": "your time, your preferences, scouting, like-minded people, community, local",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.loxclubapp.com",
    "Platform": "The Lox Club",
    "Payoff": "A <span class=\"right\">private,</span> membership-based dating app for Jews with ridiculously high standard",
    "Keywords": "<span class=\"right\">private,</span> membership, high standard",
    "Category1": "right",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "http://toffee.dating",
    "Platform": "Toffee",
    "Payoff": "Toffee is the world’s first dating app for people who were privately educated.",
    "Keywords": "privately educated",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://tox.chat",
    "Platform": "Tox",
    "Payoff": "A New Kind of Instant Messaging\nWhether it's corporations or governments, <span class=\"right\">digital surveillance</span>  today is widespread. Tox is easy-to-use software that connects you with friends and family without anyone else listening in. Tox is completely <span class=\"free\">free</span> and comes <span class=\"advertisement\">without advertising</span> — forever.",
    "Keywords": "<span class=\"right\">(vs) digital surveillance,</span> <span class=\"free\">free,</span> <span class=\"advertisement\">no ads</span>",
    "Category1": "right",
    "Category2": "advertisement",
    "Category3": "free",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://triller.co",
    "Platform": "Triller",
    "Payoff": "<span class=\"freedom\">you do you</span>\ncreate, share, connect",
    "Keywords": "<span class=\"freedom\">you do you</span>",
    "Category1": "freedom",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://truthsocial.com/",
    "Platform": "Truth Social",
    "Payoff": "TRUTH Social is America’s “Big Tent” social media platform that encourages an <span class=\"freedom\">open, free, and honest global conversation</span> without discriminating against political ideology.",
    "Keywords": "<span class=\"freedom\">open, free, and honest global conversation</span>",
    "Category1": "freedom",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://twetch.app/welcome",
    "Platform": "Twetch",
    "Payoff": "<span class=\"data\">Take back your data.</span> Twetch. The <span class=\"decentralized\">decentralized</span>  social network where you own your data and earn money for your content.",
    "Keywords": "<span class=\"data\">take back your data,</span> <span class=\"decentralized\">decentralized,</span> own, earn money",
    "Category1": "decentralized",
    "Category2": "data",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://vero.co",
    "Platform": "Vero",
    "Payoff": "Optimized for connection, <span class=\"safe\">not addiction,</span> putting you in total control.  Chronological Feed: we don’t use your  <span class=\"data\">personal data</span> to make money, so you won’t see <span class=\"advertisement\">ads.</span>  Audience Selector: Select an audience of close friends, friends, acquaintances or public for each post.  Trusted Recommendations: A recommendation from someone you know beats an algorithm any day. NO ads, No algorithms. <span class=\"real\">\"more social, less media\".</span> Supporting artists with the <span class=\"freedom\">creative freedom</span> to realise their vision. Collaboration is at the core of VERO. We believe the most effective solutions come from listening to and learning from each other and challenging ourselves to do better.",
    "Keywords": "<span class=\"safe\">(vs) addiction,</span> total control, <span class=\"data\">personal data,</span> money, <span class=\"advertisement\">(vs) ads,</span> (vs) algorithm, <span class=\"real\">\"more social, less media\"</span>, <span class=\"freedom\">creative freedom,</span> collaboration",
    "Category1": "freedom",
    "Category2": "safe",
    "Category3": "data",
    "Category4": "advertisement",
    "Category5": "real",
    "Category6": ""
  },
  {
    "Link": "https://vk.com/",
    "Platform": "Vk",
    "Payoff": "Install an official VK mobile app and keep up to date with your friends' news, wherever you are.",
    "Keywords": "keep up, wherever you are",
    "Category1": "uncategorized",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://vsco.co/",
    "Platform": "VSCO",
    "Payoff": "Where <span class=\"freedom\">expression matters</span> most. VSCO is a creative channel. We build creative tools, spaces, and connections driven by <span class=\"freedom\">self-expression.</span> Creative tools, inspiration, and a place for you to be you. <span class=\"freedom\">Freedom</span> from follower counts, comments, and <span class=\"advertisement\">ads</span>.",
    "Keywords": "<span class=\"freedom\">expression matters, self expression, freedom,</span> <span class=\"advertisement\">(vs) ads</span>",
    "Category1": "freedom",
    "Category2": "advertisement",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://wt.social/",
    "Platform": "WT.Social",
    "Payoff": "The <span class=\"safe\">non-toxic</span> social network\nWelcome to a place where <span class=\"advertisement\">advertisers</span> don’t call the shots. \nWhere <span class=\"data\">your data</span> isn’t packaged up and <span class=\"data\">sold.</span> \nWhere you – not algorithms – decide what you see.  \nWhere you can directly edit misleading content. \nWhere bad actors are kicked out and kept out. \nWhere you actually like spending time.  \nWelcome to social media the way it should be.  \nWelcome to WT.Social.",
    "Keywords": "<span class=\"safe\">non-toxic,</span> <span class=\"advertisement\">(vs) ads,</span> <span class=\"data\">your data, (vs) selling data,</span> (vs) algorithm,",
    "Category1": "safe",
    "Category2": "data",
    "Category3": "advertisement",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  },
  {
    "Link": "https://www.yubo.live/",
    "Platform": "Yubo",
    "Payoff": "Yubo is your social video live-streaming app. Join the fun, chat, play games, and live stream. There’s always <span class=\"freedom\">a place for you</span> here. Ready to Yubo?",
    "Keywords": "<span class=\"freedom\">a place for you</span>",
    "Category1": "freedom",
    "Category2": "",
    "Category3": "",
    "Category4": "",
    "Category5": "",
    "Category6": ""
  }
]
